<?php
return array(
      '1' => '管理部',
      '2' => '経理部', 
      '3' => '管理部', 
      '4' => '営業部',
      '5' => '法務部', 
      '6' => 'システム部', 
      '7' => '海外営業部', 
      '8' => '企画部',
      '9' => '総務部', 
      '10' => 'マーケティング', 
      '11' => '財務部', 
      '12' => '品質管理部',
      '13' => 'CS部', 
      '14' => 'インフラ', 
      '15' => '開発', 
      '16' => '運用',
      '17' => '設計', 
      '18' => '会計1課', 
      '19' => '会計2課' ,
      '20' => '人事部',
      '21' => '配送課',
      '22' => '工事部'
);
?>